[Interface]

ProblemSize=Problem Size:
MemoryToUse=Memory (MiB):
AllMem=All
NumberOfTimes=Run:
Times=Times
Minutes=Minutes
Start=Start
Stop=Stop

[MainMenu]

File=File
SaveScreenshot=Save Screenshot
SaveTextLog=Save Text Log
Exit=Exit
Settings=Settings
About=?
Graphs=Graphs

[WindowCaptions]

Idle=Idle
Test=Test
Error=Error
Overheat=Overheat
Done=Done
Stop=Stop

[Taskbar]

Stop=Stop
Done=Done
Error=Error
Overheat=Overheat

[TrayMenu]

Minimize=Minimize
Restore=Restore
Exit=Exit

[SettingsMenu]

Thread=Thread
Threads=Threads
ThreadsAlt=ThreadsAlt
ThreadsCaption=ThreadsCaption
Custom=Custom

AllSettings=All Settings
StopOnError=Stop On Error
AutoSaveLog=Auto Save Log
Sounds=Sounds
TrayIcon=Tray Icon

[StatusPanel]

Idle=Physical Memory Available:
Stop=Stopped on demand after
Done='Finished without errors in
DoneWError=Finished with errors in
Error=Stopped upon error after
Overheat=Stopped upon overheat after
LinStopped=Linpack has stopped unexpectedly (not enough memory?)
Elapsed=Elapsed
Remaining=Remaining
FinishTime=Estimated finish time:
Wait=Please wait…